Repository: VlasovVitaly/goroda
Catalog: locales/*/LC_MESSAGES/django.po
Languages: ru_ru

source: First team name
ru_ru: Имя первой команды

source: Second team name
ru_ru: Имя второй команды

source: Turn answer is not begin with current letter
ru_ru: Ответ не начинается с буквы хода

source: City with name "%(city)s" does not exists
ru_ru: Города с названием «%(city)s» не существует

source: Not ambiguous city name. Please try another
ru_ru: Не очевидное название города. Попробуйте другое

source: Already called
ru_ru: Уже называли

source: City
ru_ru: Город

source: Cities
ru_ru: Города

source: City name
ru_ru: Название города

source: Type of geo object
ru_ru: Географический тип объекта

source: Team 1 name
ru_ru: Название команды 1

source: Team 2 name
ru_ru: Название команды 2

source: Match judge
ru_ru: Судья матча

source: Current letter
ru_ru: Буква хода

source: Match finished
ru_ru: Матч закончен

source: Match turns
ru_ru: Ходы матча

source: Started time
ru_ru: Время начала

source: Ended time
ru_ru: Время окончания

source: Match exhaused letters
ru_ru: Исключенные буквы матча

source: Match
ru_ru: Матч

source: Matches
ru_ru: Матчи

source: "{}" VS "{}"
ru_ru: «{}» против «{}»

source: Turn number
ru_ru: Номер хода

source: Turn
ru_ru: Ход

source: Turns
ru_ru: Ходы

source: Start new game or view results
ru_ru: Начать новую игру или просмотреть результаты

source: Hello, %(user_name)s.
ru_ru: Здравствуйте, %(user_name)s.

source: Start new game
ru_ru: Начать новую игру

source: Rules
ru_ru: Правила

source: Game is on!
ru_ru: Игра идет!

source: Continue
ru_ru: Продолжить

source: You are not a judge of any match.
ru_ru: Вы не судите ни одного матча.

source: Start new one
ru_ru: Начать новый
